<html>
<head>
<TITLE>LA FABRICA&nbsp; [ Proyecto online ]  &nbsp;Marisa González______________________________________________________________</TITLE>
<style>
<!--
.contenido { TEXT-ALIGN: justify; letter-spacing : 0px; line-height: 22px;}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#CCCCCC" topmargin="10" leftmargin="10"  rightmargin="10"  marginwidth="10" marginheight="10">
<br>
<table width="370" border="0" align="center">
  <tr align="left"> 
    <td> 
      <div align="left"> <b><font size="4" face="Arial, Helvetica, sans-serif" color="#6666FF">El 
        Reloj parado, <br>
        la retención del tiempo</font><br>
        <br>
        <br>
        <font size="3" face="Arial, Helvetica, sans-serif" color="#CCCCCC">Recorridos</font></b>
        <P class=contenido><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA">En 
        las naves de los hornos hasta se podía sentir el calor, el ruido de los 
        motores y el olor de la masa. Escaleras caracol de elaborados forjados, 
        inmensas salas de m&aacute;quinas que m&aacute;s bien parec&iacute;an 
        locomotoras, los gigantes rodillos de amansamiento manual estaban perfectamente 
        alineados por tama&ntilde;os. &nbsp;<br>
        Espacios blancos donde las grandes calderas de amasamiento permanec&iacute;an 
        impolutas alineadas en largas filas. <br>
        Entre los diversos silos de interior, unos eran inmensos como capillas, 
        otros como grandes tiendas de campa&ntilde;a. Los artefactos de forma 
        c&uacute;bica, de madera de caoba, con lonas tubulares blancas en su interior, 
        sirvieron para airear el proceso de fermentaci&oacute;n de la levadura; 
        accionados por los motores, parec&iacute;an m&aacute;quinas imposibles 
        y tan sofisticadas, que sorprend&iacute;a el que en alg&uacute;n momento 
        hubieran tenido una funci&oacute;n tan elemental. Las naves de manipulaci&oacute;n 
        y producci&oacute;n estaban perforadas y comunicadas en vertical por toboganes, 
        pozos invisibles, tubos multicolores que se entrecruzaban y que cada uno 
        hab&iacute;a transportado en su interior y en vertical desde el sexto 
        piso hasta el s&oacute;tano las diferentes clases de granos que descend&iacute;an 
        de los silos a las moliendas, en cuyo recorrido, el polvo blanco llegaba 
        transformado en masa fermentada para entrar en los hornos y salir a la 
        flota de camiones que esperaban las hornadas de madrugada para iniciar 
        su recorrido a los m&aacute;s de quinientos puntos de venta, llegar temprano 
        y suministrar el pan, antes de que la ciudad despertara.<br>
        <br>
        Nave 
        de azulejos blancos, toda ella acristalada y luminosa, vac&iacute;a; era 
        un espacio extra&ntilde;o que pod&iacute;a haber pertenecido a un manicomio 
        porque s&oacute;lo conten&iacute;a diez celdas numeradas con su correspondiente 
        cartel y alineadas por parejas que recordaban a un espacio fuera del tiempo 
        y del lugar, como siniestros contenedores verticales de personas.<br>
        <br>
        <br>
        </font>
        <font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA"> 
        <font color="#6666FF" face="Arial, Helvetica, sans-serif" size="3"><b>Tratado 
        del pan y la harina</b></font><br>
        <br>
        <P class=contenido><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA">Este 
          tratado, mecanografiado, es una traducci&oacute;n del tratado italiano 
          realizado en los a&ntilde;os 30 bajo el mandato del Duce por el presidente 
          de la asociaci&oacute;n fascista italiana de panaderos. Los t&eacute;cnicos 
          e ingenieros lo aplicaron en nuestro pa&iacute;s en a&ntilde;os posteriores, 
          dada la similitud ideol&oacute;gica y de poblaci&oacute;n de ambos pueblos.<br>
          Este tratado te&oacute;rico consta de cap&iacute;tulos extens&iacute;simos 
          sobre la morfolog&iacute;a, composici&oacute;n, estudio social, etc. 
          del grano, las moliendas, la harina, y por &uacute;ltimo, un detallado 
          documento de los diferentes procesos en la fabricaci&oacute;n del pan.<br>
          <br>
          <br>
          </font> <font size="3" face="Arial, Helvetica, sans-serif" color="#6666FF"><b>Planos, 
          repuestos, herramientas, carteles de seguridad y de reglamentos.</b></font> 
          <br>
          <br>
          <font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA">En 
          el ala de las oficinas me encontr&eacute; con los despachos de madera 
          con artesonados, la gran sala de juntas con una monumental mesa de madera, 
          que representaba el poder&iacute;o de los propietarios y asistentes 
          al consejo de administraci&oacute;n, cuando se fund&oacute; a finales 
          del siglo XIX y a lo largo de todo el siglo XX. El espacio central de 
          los oficinistas era una gran nave sin muros, gris y obscuro, con la 
          iluminaci&oacute;n de siniestros neones, pero a&uacute;n se percib&iacute;a 
          su historia y el sabor de haber sido un gran espacio de actividad y 
          orden. Por su apariencia decadente se ve&iacute;a que no hab&iacute;a 
          pasado el tiempo y que permanec&iacute;a tal cual lo construyeron, donde 
          todos los empleados administrativos compartieron el mismo espacio, mesa 
          con mesa, codo con codo en los grandes escritorios de a cuatro de madera 
          y hule. Los cajones vac&iacute;os estaban volcados por el suelo, donde 
          encontr&eacute; monta&ntilde;as de documentos, notas, carpetas desgastadas 
          repletas de documentaci&oacute;n, tratados te&oacute;ricos sobre la 
          panificaci&oacute;n del a&ntilde;o 30, memorias, escrituras notariales, 
          cartas, los peque&ntilde;os archivos de cada secci&oacute;n, los nidos 
          que los empleados guardaron en el caj&oacute;n durante toda su vida, 
          hasta que lleg&oacute; el momento definitivo del cierre y ya consideraron 
          que no ten&iacute;an ninguna utilidad. Estos empleados, congelaron la 
          historia, la retuvieron, guardaron lo que ellos consideraron imprescindible 
          guardar, pero que ya s&oacute;lo ten&iacute;a significado para ellos. 
          Las siguientes generaciones que les sustituyeron a lo largo del siglo 
          los conservaron con el mismo respeto y consideraci&oacute;n, sin desprenderse 
          de ellos, conscientes de que cada uno formaban parte de la historia 
          de la f&aacute;brica y reflejaba de alguna manera lo que fue la historia 
          del Bilbao del siglo XX.<br>
          <br>
          El gran almac&eacute;n de trastos custodiados bajo llave, donde los 
          objetos se acumulaban y las monta&ntilde;as de &uacute;tiles, que a 
          lo largo del siglo hab&iacute;an sido desechados y sustituidos, permanec&iacute;an 
          arrinconados ordenadamente por el celo de alg&uacute;n empleado que 
          cre&iacute;a en el reciclado.<br>
          <br>
          <font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA"><br>
          </font></font> <b><font color="#6666FF" face="Arial, Helvetica, sans-serif" size="3">Conceptos 
          del reciclado, a trav&eacute;s de la recuperaci&oacute;n.</font></b> 
          <font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA"><br>
          <font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#F5F5EA"><br>
          </font></font> </font></font>Las transformaciones que se producen en 
          el proceso de representaci&oacute;n gr&aacute;fica, en un intento de 
          construir nuevos mundos, nuevas vidas, con el objetivo de transcender 
          a trav&eacute;s del reciclado; &quot;...lo que es deja de ser para convertirse 
          en otra cosa, sufre un proceso de reencarnaci&oacute;n. Es un atrapar, 
          estirar el tiempo de permanencia, temor a la desaparici&oacute;n, es 
          en definitiva un temor a la muerte&quot; <br>
          <br>
          <b>Marisa Gonz&aacute;lez</b><br>
          <br>
          </font></font>
        </font></div>
    </td>
  </tr>
</table> 
</body>
</html>
